
/* conjunction to end a compound sentence */
" and" = " og";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" er allerede i brug.";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Ny konto>";

/* No comment provided by engineer. */
"Account:" = "Konto:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Handling:";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Tilføj en handling for den valgte event";

/* No comment provided by engineer. */
"Alias:" = "Kaldenavn:";

/* No comment provided by engineer. */
"Auto-Connect on Launch" = "Auto-forbind ved start";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancel: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Cannot open sound set";

/* No comment provided by engineer. */
"Clear" = "Slet";

/* No comment provided by engineer. */
"Configure the selected action" = "Indstil den valgte handling";

/* Connect account prefix */
"Connect: %@" = "Connect: %@";

/* New contact alert pane */
"Delete after event occurs" = "Slet efter event aktiveres";

/* No comment provided by engineer. */
"Delete Event?" = "Slet event?";

/* Disconnect account prefix */
"Disconnect: %@" = "Disconnect: %@";

/* No comment provided by engineer. */
"Edit" = "Rediger";

/* Label besides the encryption preference menu */
"Encryption:" = "Encryption:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Event:";

/* No comment provided by engineer. */
"Idle" = "Inaktiv";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Invalid status icon pack";

/* No comment provided by engineer. */
"Join" = "Forbind";

/* No comment provided by engineer. */
"Join Chat" = "Forbind samtale";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Let others know when you are typing";

/* No comment provided by engineer. */
"Meta" = "Meta";

/* No comment provided by engineer. */
"New Alert" = "Ny advarsel";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Ingen kompatible brugere forbundet";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Password:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Fjern %i handlinger tilhørende til denne event?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Fjern valgte handling(er)";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Sound set upgrade failed";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "Den aktive statusikonpakke \"%1$@\" installeret i \"%2$@\" er ugyldig. Det mangler det påkrævne statusikon \"%3$@\". Hvis du har modtaget denne pakke fra adiumxtras.com, kontakt da venligst dens ophavsmand. Din statusikon indstilling vil blive sat til standard indstillingen.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Karaktererne du har indtastet er ikke gyldige som brugernavn til denne service.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "The sound set %1$@ is version %2$i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %1$@ located at %2$@. It has been disabled.";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Typing:";

/* No comment provided by engineer. */
"Unknown" = "Ukendt";

/* No comment provided by engineer. */
"User Name" = "User Name";
